#CreditorRightListing
CREDITOR_RIGHT_LISTING_DATE=7
#ProductListingdate
PRODUCT_LISTINGDATE=15

#PRODUCT
#\u4ea7\u54c1\u7406\u8d22\u5bf9\u8c61
PRODUCT_FINANCE_MANAGEMENT_OBJECT=\u4f1a\u5458\u5355\u4f4d
#\u4ea7\u54c1\u4ecb\u7ecd
PRODUCT_INTRODUCE=\u672c\u7406\u8d22\u4ea7\u54c1\u662f\u672c\u5e73\u53f0\u63a8\u51fa\u7684\u4fdd\u672c\u6d6e\u52a8\u6536\u76ca\u578b\u7406\u8d22\u4ea7\u54c1\uff0c\u6295\u8d44\u8005\u672c\u91d1\u6709\u4fdd\u969c\uff0c\u5e76\u6309\u7167\u7ea6\u5b9a\u6761\u4ef6\u548c\u5b9e\u9645\u6295\u8d44\u6536\u76ca\u60c5\u51b5\u5411\u5ba2\u6237\u652f\u4ed8\u6295\u8d44\u6536\u76ca\u3002\u7406\u8d22\u4ea7\u54c1\u52df\u96c6\u8d44\u91d1\u4e3b\u8981\u7528\u4e8e\u8d2d\u4e70\uff081\uff09\u878d\u8d44\u79df\u8d41\u4f01\u4e1a\u7ecf\u8425\u6027\u503a\u6743\uff1b\uff082\uff09\u5404\u4f01\u4e1a\u7684\u7ecf\u8425\u6027\u5546\u4e1a\u503a\u6743;\uff083\uff09\u672c\u5e73\u53f0\u8ba4\u5b9a\u7684\u5176\u4ed6\u4f4e\u98ce\u9669\u4ea7\u54c1
#\u4ea7\u54c1\u98ce\u9669\u4ecb\u7ecd
PRODUCT_RISK_INTRODUCE=\u201c\u6df7\u5408\u201d001\u53f7\u4eba\u6c11\u5e01\u7406\u8d22\u4ea7\u54c1\uff08\u4ee5\u4e0b\u7b80\u79f0\u201c\u672c\u7406\u8d22\u4ea7\u54c1\u201d\uff09\u4e3a\u4fdd\u672c\u6d6e\u52a8\u6536\u76ca\u578b\u7406\u8d22\u4ea7\u54c1\uff0c\u672c\u8bf4\u660e\u4e66\u4e2d\u7684\u201c\u9884\u671f\u5e74\u6536\u76ca\u7387\u201d\u4e0d\u4ee3\u8868\u503a\u6743\u4ea4\u6613\u5e73\u53f0\uff08\u4ee5\u4e0b\u79f0\u201c\u672c\u5e73\u53f0\u201d\uff09\u5bf9\u6295\u8d44\u8005\u6536\u76ca\u7684\u627f\u8bfa\uff0c\u6700\u7ec8\u6536\u76ca\u4ee5\u5b9e\u9645\u652f\u4ed8\u4e3a\u51c6\u3002\u5f53\u5e02\u573a\u53d1\u751f\u6781\u7aef\u91cd\u5927\u53d8\u52a8\u6216\u7a81\u53d1\u6027\u4e8b\u4ef6\u65f6\uff0c\u5ba2\u6237\u7406\u8d22\u6536\u76ca\u53ef\u80fd\u6700\u4f4e\u4e3a\u96f6\u3002\u672c\u7406\u8d22\u4ea7\u54c1\u4e0d\u9002\u5408\u98ce\u9669\u504f\u597d\u6d4b\u8bc4\u7ed3\u679c\u4e3a\u8c28\u614e\u578b\u7684\u4f1a\u5458\u5355\u4f4d\u8d2d\u4e70\u3002
#\u4ea7\u54c1\u653f\u7b56\u98ce\u9669
PRODUCT_POLICY_RISK=\u56fd\u5bb6\u8d27\u5e01\u653f\u7b56\u3001\u7a0e\u6536\u653f\u7b56\u3001\u6295\u8d44\u653f\u7b56\u53ca\u76f8\u5173\u6cd5\u5f8b\u3001\u884c\u653f\u6cd5\u89c4\u3001\u90e8\u95e8\u89c4\u7ae0\u7684\u8c03\u6574\u4e0e\u53d8\u5316\u53ef\u80fd\u4f1a\u5bf9\u7406\u8d22\u8d22\u4ea7\u7684\u7ba1\u7406\u3001\u8fd0\u7528\u548c\u5904\u5206\u4ea7\u751f\u5f71\u54cd\uff0c\u4ece\u800c\u5f71\u54cd\u7406\u8d22\u8d22\u4ea7\u7684\u6536\u76ca\u3002\u672c\u7406\u8d22\u4ea7\u54c1\u4e0d\u80fd\u6392\u9664\u56e0\u653f\u7b56\u8c03\u6574\u5f71\u54cd\u800c\u5e26\u6765\u7684\u7cfb\u7edf\u6027\u98ce\u9669\u3002
#\u4ea7\u54c1\u4fe1\u7528\u98ce\u9669
PRODUCT_CREDIT_RISK=\u5728\u672c\u7406\u8d22\u4ea7\u54c1\u5b58\u7eed\u671f\u9650\u5185\uff0c\u53d7\u56fd\u5bb6\u653f\u7b56\u3001\u6cd5\u89c4\u3001\u884c\u4e1a\u548c\u5e02\u573a\u7b49\u4e0d\u53ef\u63a7\u56e0\u7d20\u7684\u5f71\u54cd\uff0c\u878d\u8d44\u4eba\u7684\u7ecf\u8425\u6d3b\u52a8\u53ef\u80fd\u6ca1\u6709\u5e26\u6765\u9884\u671f\u7684\u56de\u62a5\uff0c\u8fdb\u800c\u5f71\u54cd\u6295\u8d44\u4eba\u7406\u8d22\u6536\u76ca\u7684\u5b9e\u73b0\u3002
#\u4ea7\u54c1\u5e02\u573a\u98ce\u9669
PRODUCT_MARKET_RISK=\u53d7\u56fd\u6c11\u7ecf\u6d4e\u8fd0\u884c\u72b6\u51b5\u548c\u56fd\u5bb6\u5b8f\u89c2\u653f\u7b56\u7684\u5f71\u54cd\uff0c\u5728\u4ea7\u54c1\u5b58\u7eed\u671f\u95f4\u5185\uff0c\u5e02\u573a\u57fa\u51c6\u5229\u7387\u53d1\u751f\u53d8\u52a8\uff0c\u7406\u8d22\u4ea7\u54c1\u7684\u6295\u8d44\u6807\u7684\u4ef7\u683c\u53ef\u80fd\u4f1a\u56e0\u57fa\u51c6\u5229\u7387\u7684\u53d8\u5316\u800c\u53d8\u5316\uff0c\u5bfc\u81f4\u7406\u8d22\u4ea7\u54c1\u7684\u6536\u76ca\u6c34\u5e73\u76f8\u5bf9\u964d\u4f4e\u3002
#\u4ea7\u54c1\u6d41\u52a8\u6027\u98ce\u9669
PRODUCT_LIQUIDITY_RISK=\u7406\u8d22\u671f\u95f4\uff0c\u6295\u8d44\u4eba\u7684\u7406\u8d22\u8d44\u91d1\u4e0d\u80fd\u63d0\u524d\u8d4e\u56de\uff0c\u53ef\u80fd\u56e0\u7406\u8d22\u8d44\u91d1\u7f3a\u4e4f\u6d41\u52a8\u6027\u800c\u906d\u53d7\u635f\u5931\u3002
#\u4ea7\u54c1\u5176\u4ed6\u98ce\u9669
PRODUCT_OTHER_RISK=\u6218\u4e89\u3001\u52a8\u4e71\u3001\u5730\u9707\u6216\u5176\u4ed6\u81ea\u7136\u707e\u5bb3\u7b49\u4e0d\u53ef\u6297\u529b\u56e0\u7d20\u7684\u51fa\u73b0\uff0c\u5c06\u4f1a\u4e25\u91cd\u5f71\u54cd\u7ecf\u6d4e\u7684\u53d1\u5c55\uff0c\u8fdb\u800c\u5f71\u54cd\u6295\u8d44\u4eba\u7406\u8d22\u6536\u76ca\u7684\u5b9e\u73b0\u3002
#\u63d0\u524d\u7ec8\u6b62\u6743
PRODUCT_EARLY_TERMINATION_RIGHT=\u5ba2\u6237\u65e0\u63d0\u524d\u7ec8\u6b62\u6743\u3002\u5f53\u672c\u5e73\u53f0\u8ba4\u5b9a\u5e02\u573a\u53d8\u5316\u4e0d\u5229\u4e8e\u672c\u7406\u8d22\u4ea7\u54c1\u8fd0\u4f5c\u7684\u60c5\u51b5\u51fa\u73b0\u65f6\uff0c\u672c\u5e73\u53f0\u53ef\u63d0\u524d\u7ed3\u675f\u7406\u8d22\u4ea7\u54c1\u3002
#\u7406\u8d22\u6536\u76ca\u548c\u672c\u91d1\u5230\u671f\u652f\u4ed8
PRODUCT_FINANCIAL_INCOME_PRINCIPAL_PAYMENTS=\u7406\u8d22\u6536\u76ca\u548c\u672c\u91d1\u5c06\u5728\u5230\u671f\u65e5\u8d773\u4e2a\u5de5\u4f5c\u65e5\u5185\u652f\u4ed8\u3002\u5230\u671f\u65e5\u81f3\u8d44\u91d1\u5230\u8d26\u65e5\u671f\u95f4\uff0c\u5ba2\u6237\u8d44\u91d1\u4e0d\u8ba1\u5229\u606f\u3002
#\u8d44\u91d1\u8bc1\u660e
PRODUCT_PROOF_FUNDS=\u5ba2\u6237\u53ef\u529e\u7406\u7406\u8d22\u4e1a\u52a1\u59d4\u6258\u8d44\u91d1\u8bc1\u660e\u3002
#\u8d28\u62bc\u4e0e\u63d0\u524d\u8d4e\u56de
PRODUCT_PLEDGE_EARLY_REDEMPTION=\u5ba2\u6237\u4e0d\u80fd\u529e\u7406\u63d0\u524d\u8d4e\u56de\uff0c\u4e0d\u80fd\u529e\u7406\u8d28\u62bc\u8d37\u6b3e\u3002
#\u7a0e\u6536\u89c4\u5b9a
PRODUCT_TAX_PROVISIONS=\u672c\u5e73\u53f0\u5411\u5ba2\u6237\u652f\u4ed8\u7684\u672c\u7406\u8d22\u4ea7\u54c1\u7684\u6295\u8d44\u6536\u76ca\u4e3a\u672a\u6263\u7a0e\u6536\u76ca\uff0c\u76f8\u5173\u7a0e\u6b3e\u7531\u5ba2\u6237\u81ea\u884c\u7f34\u7eb3\uff0c\u672c\u5e73\u53f0\u4e0d\u4ee3\u6263\u4ee3\u7f34\uff0c\u6cd5\u5f8b\u3001\u6cd5\u89c4\u6216\u89c4\u7ae0\u89c4\u5b9a\u5fc5\u987b\u7531\u672c\u5e73\u53f0\u4ee3\u6263\u4ee3\u7f34\u7684\u9664\u5916\u3002
#\u62ab\u9732\u4ecb\u7ecd
PRODUCT_DISCLOSURE=\u672c\u7406\u8d22\u4ea7\u54c1\u7684\u516c\u5f00\u4fe1\u606f\u62ab\u9732\u5c06\u901a\u8fc7\u672c\u5e73\u53f0\u7f51\u70b9\u3001\u7f51\u7ad9\u6216\u5176\u4ed6\u9002\u5f53\u7684\u65b9\u5f0f\u3001\u5730\u70b9\u8fdb\u884c\uff0c\u6295\u8d44\u8005\u5e94\u53ca\u65f6\u67e5\u770b\uff0c\u4ee5\u514d\u56e0\u672a\u53ca\u65f6\u83b7\u77e5\u4fe1\u606f\u800c\u9519\u8fc7\u8d44\u91d1\u4f7f\u7528\u548c\u518d\u6295\u8d44\u7684\u673a\u4f1a\u3002
#\u5b9a\u671f\u62a5\u544a
PRODUCT_PERIODIC_REPORT=\u6309\u6708\u62a5\u544a\u3002\u672c\u5e73\u53f0\u4e00\u822c\u4e8e\u6bcf\u6708\u521d10\u4e2a\u5de5\u4f5c\u65e5\u5185\u5728\u7f51\u7ad9\u201c\u4ea7\u54c1\u4fe1\u606f\u62ab\u9732\u201d\u4e2d\u5411\u5ba2\u6237\u63d0\u4f9b\u622a\u81f3\u4e0a\u6708\u672b\u7684\u7406\u8d22\u4ea7\u54c1\u8fd0\u4f5c\u60c5\u51b5\u62a5\u544a\uff0c\u7279\u6b8a\u60c5\u51b5\u4e0b\u672c\u5e73\u53f0\u53ef\u9002\u5f53\u63a8\u8fdf\u53d1\u5e03\u65f6\u95f4\u3002
#\u91cd\u5927\u4e8b\u9879\u62ab\u9732
PRODUCT_MAJOR_MATTERS_DISCLOSURE=\u5f53\u672c\u5e73\u53f0\u8ba4\u4e3a\u5df2\u7ecf\u3001\u5373\u5c06\u6216\u53ef\u80fd\u5bf9\u7406\u8d22\u4ea7\u54c1\u7684\u5168\u4f53\u6295\u8d44\u8005\u7684\u5229\u76ca\u4ea7\u751f\u91cd\u5927\u4e0d\u5229\u5f71\u54cd\u7684\u4e8b\u9879\u51fa\u73b0\u65f6\uff0c\u5c06\u901a\u8fc7\u7f51\u7ad9\u6216\u672c\u5e73\u53f0\u8ba4\u4e3a\u9002\u5f53\u7684\u5176\u4ed6\u65b9\u5f0f\u8fdb\u884c\u516c\u544a\u3002
#\u7533\u8d2d\u529e\u6cd5
PRODUCT_PURCHASE_METHODS=\u4f1a\u5458\u5355\u4f4d\u6301\u6709\u6548\u8bc1\u4ef6\u53ca\u5728\u672c\u5e73\u53f0\u5f00\u7acb\u7684\u5546\u5361\uff0c\u5e76\u5728\u5546\u5361\u4e3b\u8d26\u6237\u5185\u5b58\u6709\u8db3\u989d\u7533\u8d2d\u91d1\u989d\uff0c\u586b\u5199\u300a\u503a\u6743\u4ea4\u6613\u5e73\u53f0\u4eba\u6c11\u5e01\u7406\u8d22\u4ea7\u54c1\u4ea4\u6613\u7533\u8bf7\u4e66/\u534f\u8bae\u4e66\uff08\u4f1a\u5458\u5355\u4f4d\uff09\u300b\u7533\u8d2d\u3002 \u4f1a\u5458\u5355\u4f4d\u8d2d\u4e70\u672c\u7406\u8d22\u4ea7\u54c1\u524d\uff0c\u987b\u7ecf\u8fc7\u672c\u5e73\u53f0\u7684\u98ce\u9669\u504f\u597d\u6d4b\u8bc4\uff0c\u5e76\u5728\u300a\u503a\u6743\u4ea4\u6613\u5e73\u53f0\u4e2a\u4eba\u7406\u8d22\u5ba2\u6237\u98ce\u9669\u504f\u597d\u6d4b\u8bc4\u8868\u300b\u4e0a\u7b7e\u5b57\u786e\u8ba4\u7ecf\u8bc4\u4f30\u4e0d\u9002\u5408\u8d2d\u4e70\u672c\u7406\u8d22\u4ea7\u54c1\u7684\u5ba2\u6237\uff0c\u5982\u4ecd\u81ea\u613f\u8d2d\u4e70\u7684\uff0c\u987b\u5728\u534f\u8bae\u4e66\u201c\u5ba2\u6237\u4e3b\u52a8\u8981\u6c42\u8d2d\u4e70\u4ea7\u54c1\u786e\u8ba4\u201d\u680f\u7b7e\u5b57\u786e\u8ba4\u3002 \u672c\u7406\u8d22\u4ea7\u54c1\u8bf4\u660e\u4e66\u7684\u89e3\u91ca\u6743\u5f52\u503a\u6743\u4ea4\u6613\u5e73\u53f0\u603b\u884c\u6240\u6709\u3002
#\u4ea7\u54c1\u53d1\u884c\u65f6\u95f4
#\u4ea7\u54c1\u9500\u552e\u65f6\u95f4
PRODUCT_AUDIT_URI=http://192.168.1.30:8081/CFC-web/services/contentpublish.rest
PRODUCT_CANCLE_URI=http://192.168.1.30:8081/CFC-web/services/contentcancle.rest
#\u62a5\u8868\u670d\u52a1\u5668
REPORT_SERVER_URI=http://192.168.1.30:8080/WebReport/ReportServer?reportlet=
